[
  {
    "text": "أخبرنا كيف يمكننا مساعدتك. سنطلب بعد ذلك بعض معلومات الاتصال (الطوعية) قبل توصيلك بشخص ما.",
    "to": "ar"
  },
  {
    "text": "Dejte nám vědět, jak vám můžeme pomoci. Poté vás požádáme o některé (dobrovolné) kontaktní informace, než vás s někým spojíme.",
    "to": "cs"
  },
  {
    "text": "Lad os vide, hvordan vi kan hjælpe dig. Vi vil derefter bede om nogle (frivillige) kontaktoplysninger, før vi forbinder dig med nogen.",
    "to": "da"
  },
  {
    "text": "Lassen Sie uns wissen, wie wir Ihnen helfen können. Wir werden Sie dann nach einigen (freiwilligen) Kontaktinformationen fragen, bevor wir Sie mit jemandem verbinden.",
    "to": "de"
  },
  {
    "text": "Πείτε μας πώς μπορούμε να σας βοηθήσουμε. Στη συνέχεια, θα ζητήσουμε ορισμένα (εθελοντικά) στοιχεία επικοινωνίας προτού σας συνδέσουμε με κάποιον.",
    "to": "el"
  },
  {
    "text": "Let us know how we can help you. We will then ask for some (voluntary) contact information before we connect you to someone.",
    "to": "en"
  },
  {
    "text": "Háganos saber cómo podemos ayudarle. Luego le pediremos cierta información de contacto (voluntaria) antes de conectarlo con alguien.",
    "to": "es"
  },
  {
    "text": "Háganos saber cómo podemos ayudarle. Luego le pediremos cierta información de contacto (voluntaria) antes de conectarlo con alguien.",
    "to": "es"
  },
  {
    "text": "Kerro meille, miten voimme auttaa sinua. Pyydämme sitten joitakin (vapaaehtoisia) yhteystietoja ennen kuin yhdistämme sinut johonkuhun.",
    "to": "fi"
  },
  {
    "text": "Ipaalam sa amin kung paano ka namin matutulungan. Pagkatapos ay hihingi kami ng ilang (boluntaryong) impormasyon sa pakikipag ugnay bago ka namin ikonekta sa isang tao.",
    "to": "fil"
  },
  {
    "text": "Faites-nous savoir comment nous pouvons vous aider. Nous vous demanderons ensuite des informations de contact (volontaires) avant de vous mettre en contact avec quelqu’un.",
    "to": "fr"
  },
  {
    "text": "ספר לנו כיצד נוכל לעזור לך. לאחר מכן נבקש כמה פרטי קשר (מרצון) לפני שנחבר אותך למישהו.",
    "to": "he"
  },
  {
    "text": "हमें बताएं कि हम आपकी मदद कैसे कर सकते हैं। फिर हम आपको किसी से कनेक्ट करने से पहले कुछ (स्वैच्छिक) संपर्क जानकारी मांगेंगे।",
    "to": "hi"
  },
  {
    "text": "Tudassa velünk, hogyan segíthetünk Önnek. Ezután kérünk néhány (önkéntes) kapcsolattartási adatot, mielőtt kapcsolatba lépnénk valakivel.",
    "to": "hu"
  },
  {
    "text": "Beri tahu kami bagaimana kami dapat membantu Anda. Kami kemudian akan meminta beberapa informasi kontak (sukarela) sebelum kami menghubungkan Anda dengan seseorang.",
    "to": "id"
  },
  {
    "text": "Facci sapere come possiamo aiutarti. Ti chiederemo quindi alcune informazioni di contatto (volontarie) prima di metterti in contatto con qualcuno.",
    "to": "it"
  },
  {
    "text": "私たちがあなたを助けることができる方法を私たちに知らせてください。その後、お客様を誰かに接続する前に、いくつかの(自発的な)連絡先情報をお尋ねします。",
    "to": "ja"
  },
  {
    "text": "어떻게 도와드릴 수 있는지 알려주세요. 그런 다음 귀하를 다른 사람과 연결하기 전에 몇 가지 (자발적인) 연락처 정보를 요청할 것입니다.",
    "to": "ko"
  },
  {
    "text": "Beritahu kami bagaimana kami boleh membantu anda. Kami kemudiannya akan meminta beberapa maklumat hubungan (sukarela) sebelum kami menghubungkan anda kepada seseorang.",
    "to": "ms"
  },
  {
    "text": "Laat ons weten hoe we u kunnen helpen. We zullen dan om enkele (vrijwillige) contactgegevens vragen voordat we je aan iemand koppelen.",
    "to": "nl"
  },
  {
    "text": "Fortell oss hvordan vi kan hjelpe deg. Vi vil da be om noe (frivillig) kontaktinformasjon før vi kobler deg til noen.",
    "to": "nb"
  },
  {
    "text": "Daj nam znać, jak możemy Ci pomóc. Następnie poprosimy o pewne (dobrowolne) dane kontaktowe, zanim połączymy Cię z kimś.",
    "to": "pl"
  },
  {
    "text": "Deixe-nos saber como podemos ajudá-lo. Em seguida, solicitaremos algumas informações de contato (voluntárias) antes de conectá-lo a alguém.",
    "to": "pt"
  },
  {
    "text": "Diga-nos como podemos ajudá-lo. Em seguida, pediremos algumas informações de contato (voluntárias) antes de conectá-lo a alguém.",
    "to": "pt-PT"
  },
  {
    "text": "Spuneți-ne cum vă putem ajuta. Vom solicita apoi unele informații de contact (voluntare) înainte de a vă conecta cu cineva.",
    "to": "ro"
  },
  {
    "text": "Дайте нам знать, как мы можем вам помочь. Затем мы запросим некоторую (добровольную) контактную информацию, прежде чем соединить вас с кем-либо.",
    "to": "ru"
  },
  {
    "text": "Låt oss veta hur vi kan hjälpa dig. Vi kommer då att be om viss (frivillig) kontaktinformation innan vi kopplar dig till någon.",
    "to": "sv"
  },
  {
    "text": "நாங்கள் உங்களுக்கு எவ்வாறு உதவ முடியும் என்பதை எங்களுக்குத் தெரியப்படுத்துங்கள். நாங்கள் உங்களை ஒருவருடன் இணைப்பதற்கு முன்பு சில (தன்னார்வ) தொடர்புத் தகவல்களைக் கேட்போம்.",
    "to": "ta"
  },
  {
    "text": "แจ้งให้เราทราบว่าเราสามารถช่วยคุณได้อย่างไร จากนั้นเราจะขอข้อมูลติดต่อ (โดยสมัครใจ) ก่อนที่เราจะเชื่อมต่อคุณกับใครบางคน",
    "to": "th"
  },
  {
    "text": "Size nasıl yardımcı olabileceğimizi bize bildirin. Daha sonra sizi birisine bağlamadan önce bazı (gönüllü) iletişim bilgileri isteyeceğiz.",
    "to": "tr"
  },
  {
    "text": "Повідомте нам, як ми можемо вам допомогти. Потім ми запитаємо деяку (добровільну) контактну інформацію, перш ніж зв'язати вас з кимось.",
    "to": "uk"
  },
  {
    "text": "Hãy cho chúng tôi biết làm thế nào chúng tôi có thể giúp bạn. Sau đó, chúng tôi sẽ yêu cầu một số thông tin liên hệ (tự nguyện) trước khi chúng tôi kết nối bạn với ai đó.",
    "to": "vi"
  },
  {
    "text": "讓我們知道我們如何為您提供説明。然後，在將您與某人聯繫起來之前，我們會要求您提供一些（自願）聯繫資訊。",
    "to": "zh-Hant"
  },
  {
    "text": "让我们知道我们如何为您提供帮助。然后，在将您与某人联系起来之前，我们会要求您提供一些（自愿）联系信息。",
    "to": "zh-Hans"
  }
]